{
	"SFHA": {
		"name": "Special Flood Hazard Area (SFHA)",
		"description": "The land area covered by the floodwaters of the base flood is the Special Flood Hazard Area (SFHA) on NFIP maps. The SFHA is the area where the National Flood Insurance Program's (NFIP's) floodplain management regulations must be enforced and the area where the mandatory purchase of flood insurance applies. The SFHA includes Zones A, AO, AH, A1-30, AE, A99, AR, AR/A1-30, AR/AE, AR/AO, AR/AH, AR/A, VO, V1-30, VE, and V.",
		"femaUrl": "http://www.fema.gov/national-flood-insurance-program-1/special-flood-hazard-area"
	},
	"Floodway": {
		"name": "Floodway",
		"description": "A 'Regulatory Floodway' means the channel of a river or other watercourse and the adjacent land areas that must be reserved in order to discharge the base flood without cumulatively increasing the water surface elevation more than a designated height. Communities must regulate development in these floodways to ensure that there are no increases in upstream flood elevations. For streams and other watercourses where FEMA has provided Base Flood Elevations (BFEs), but no floodway has been designated, the community must review floodplain development on a case-by-case basis to ensure that increases in water surface elevations do not occur, or identify the need to adopt a floodway if adequate information is available.",
		"femaUrl": "http://www.fema.gov/national-flood-insurance-program-2/floodway"
	},
	"AE": {
		"name": "Zone AE/A1-30",
		"description": "Areas subject to inundation by the 1-percent-annual-chance flood event determined by detailed methods. Base Flood Elevations (BFEs) are shown. Mandatory flood insurance purchase requirements and floodplain management standards apply.",
		"femaUrl": "http://www.fema.gov/national-flood-insurance-program-2/zone-ae-and-a1-30",
		"sfhaDescription": "This location is within a Special Flood Hazard Area (SFHA) and mandatory flood insurance purchase requirements and floodplain management standards apply."
	},
	"AE(C)": {
		"name": "Zone AE/A1-30",
		"description": "Areas subject to inundation by the 1-percent-annual-chance flood event determined by detailed methods. Base Flood Elevations (BFEs) are shown. Mandatory flood insurance purchase requirements and floodplain management standards apply.",
		"femaUrl": "http://www.fema.gov/national-flood-insurance-program-2/zone-ae-and-a1-30",
		"sfhaDescription": "This location is within a Special Flood Hazard Area (SFHA) and mandatory flood insurance purchase requirements and floodplain management standards apply."
	},
	"A": {
		"name": "Zone A",
		"description": "Areas subject to inundation by the 1-percent-annual-chance flood event generally determined using approximate methodologies. Because detailed hydraulic analyses have not been performed, no Base Flood Elevations (BFEs) or flood depths are shown. Mandatory flood insurance purchase requirements and floodplain management standards apply.",
		"femaUrl": "http://www.fema.gov/national-flood-insurance-program-2/zone",
		"sfhaDescription": "This location is within a Special Flood Hazard Area (SFHA) and mandatory flood insurance purchase requirements and floodplain management standards apply."
	},
	"AO": {
		"name": "Zone AO",
		"description": "Areas subject to inundation by 1-percent-annual-chance shallow flooding (usually sheet flow on sloping terrain) where average depths are between one and three feet. Average flood depths derived from detailed hydraulic analyses are shown in this zone. Mandatory flood insurance purchase requirements and floodplain management standards apply. Some Zone AO have been designated in areas with high flood velocities such as alluvial fans and washes. Communities are encouraged to adopt more restrictive rquirements for these areas.",
		"femaUrl": "http://www.fema.gov/national-flood-insurance-program-2/zone-ao",
		"sfhaDescription": "This location is within a Special Flood Hazard Area (SFHA) and mandatory flood insurance purchase requirements and floodplain management standards apply."
	},
	"VE": {
		"name": "Zone VE/V1-30",
		"description": "Areas subject to inundation by the 1-percent-annual-chance flood event with additional hazards due to storm-induced velocity wave action. Base Flood Elevations (BFEs) derived from detailed hydraulic analyses are shown. Mandatory flood insurance purchase requirements and floodplain management standards apply.",
		"femaUrl": "http://www.fema.gov/national-flood-insurance-program-1/zone-ve-and-v1-30",
		"sfhaDescription": "This location is within a Special Flood Hazard Area (SFHA) and mandatory flood insurance purchase requirements and floodplain management standards apply."
	},
	"0.2 PCT ACFH": {
		"name": "Zone 0.2% ACFH",
		"sfhaDescription": "This location is outside of a Special Flood Hazard Area (SFHA)."
	},
	"X": {
		"name": "Zone X",
		"sfhaDescription": "This location is outside of a Special Flood Hazard Area (SFHA)."
	}
}